[
  {
    "id": 1,
    "type": "game",
    "image": "https://cdn.cloudflare.steamstatic.com/steam/apps/381210/header.jpg",
    "title": "Dead by Daylight",
    "genre": "хоррор, выживание, кооператив",
    "description": "Многопользовательская игра в жанре ужасов в режиме (4 против 1), где один игрок берет на себя роль жестокого Убийцы, а четыре других игрока являются Выжившими, пытающимися сбежать от убийцы."
  },
  {
    "id": 2,
    "type": "game",
    "image": "https://cdn.cloudflare.steamstatic.com/steam/apps/289070/header_russian.jpg",
    "title": "Sid Meier’s Civilization",
    "genre": "стратегия, менеджмент, кооператив",
    "description": "Серия компьютерных игр в жанре пошаговой стратегии. Игры дополнительно сочетают жанры глобальной стратегии, 4X и варгейма. Игрок управляет цивилизацией на протяжении всего исторического времени — от Древнего мира до современности."
  },
  {
    "id": 3,
    "type": "game",
    "image": "https://cdn.cloudflare.steamstatic.com/steam/apps/361420/header.jpg",
    "title": "Astroneer",
    "genre": "крафтинг, песочница, кооператив",
    "description": "Действие Astroneer разворачивается в 25-м веке, во время космической золотой лихорадки. Игрокам придется исследовать далекие планеты, рискуя жизнями в надежде разбогатеть."
  },
  {
    "id": 4,
    "type": "game",
    "image": "https://cdn.cloudflare.steamstatic.com/steam/apps/1091500/header.jpg",
    "title": "Cyberpunk 2077",
    "genre": "ролевая игра, глубокий сюжет, экшен",
    "description": "Приключенческая ролевая игра, действие которой происходит в мегаполисе Найт-Сити, где власть, роскошь и модификации тела ценятся выше всего. Вы играете за V, наёмника в поисках устройства, позволяющего обрести бессмертие."
  },
  {
    "id": 5,
    "type": "game",
    "image": "https://cdn.cloudflare.steamstatic.com/steam/apps/1097150/header.jpg",
    "title": "Fall Guys",
    "genre": "королевская битва, инди, кооператив",
    "description": "Каждый матч разбит на несколько раундов. В каждом раунде игроки в ходе участия в мини-играх должны выполнить определённую задачу, при этом часть игроков, которые не выполнили или не успели выполнить условия игры, выбывает. Данные мини-игры могут быть как индивидуальными, так и требующими выполнения задачи в командах из нескольких игроков, которых в зависимости от мини-игры может быть от двух до четырёх. Мини-игры могут иметь разные условия победы и поражения, например: добраться до финиша раньше, чем определённый процент игроков, оставаться на уровне определённый промежуток времени, забить наибольшее количество мячей другой команде и т. д. Игра продолжается до тех пор, пока в финальном раунде не останется один участник."
  }
]