[
  {
    "id": 1,
    "type": "serie",
    "image": "https://m.media-amazon.com/images/M/MV5BNzE3ZTYxZWYtMjQ1Ny00MzFhLWI1MGMtMDZmMzYwYjc1OWQ0XkEyXkFqcGdeQXVyMDA4NzMyOA@@._V1_UX182_CR0,0,182,268_AL_.jpg",
    "title": "Чужестранка",
    "genre": "фэнтези, драма, мелодрама",
    "description": "Сериал рассказывает историю Клэр Рэндалл, военной медсестры из 40-х годов XX века, которая во время прогулки у легендарных шотландских каменных кругов загадочно перемещается во времени в 1743-й год. Попадая в XVIII век, Клэр оказывается в неизвестном мире, где ее жизни угрожает опасность. Девушка должна найти возможность выжить и вернуться обратно в будущее, где остался ее муж Фрэнк Рэндалл. Чтобы спастись в неизвестном и незнакомом героине прошлом, она вынуждена выйти замуж за Джейми Фрейзера, галантного шотландского воина со сложной судьбой и обезоруживающим чувством юмора."
  },
  {
    "id": 2,
    "type": "serie",
    "image": "https://m.media-amazon.com/images/M/MV5BODIyNzk5NDg5M15BMl5BanBnXkFtZTgwMTE5NjA5MjI@._V1_UX182_CR0,0,182,268_AL_.jpg",
    "title": "Озарк",
    "genre": "триллер, драма, криминал",
    "description": "Финансовый консультант Марти Бёрд вместе с женой Вэнди и остальными членами семьи вынужден тайно переехать из престижного предместья Чикаго в курортный городок Озарк штата Миссури. К неожиданному переезду главного героя вынудили крупные долги, и на новом месте он надеется поправить своё финансовое положение."
  },
  {
    "id": 3,
    "type": "serie",
    "image": "https://m.media-amazon.com/images/M/MV5BN2NiMGE5M2UtNWNlNC00N2Y4LTkwOWUtMDlkMzEwNTcyOTcyXkEyXkFqcGdeQXVyMTkxNjUyNQ@@._V1_UY268_CR1,0,182,268_AL_.jpg",
    "title": "Фарго",
    "genre": "триллер, драма, криминал",
    "description": "Истории про то, как что-то пошло не так. Криминальный сериал, выросший из фильма братьев Коэн."
  },
  {
    "id": 4,
    "type": "serie",
    "image": "https://m.media-amazon.com/images/M/MV5BYTM3YWVhMDMtNjczMy00NGEyLWJhZDctYjNhMTRkNDE0ZTI1XkEyXkFqcGdeQXVyMTkxNjUyNQ@@._V1_UX182_CR0,0,182,268_AL_.jpg",
    "title": "Черное зеркало",
    "genre": "фантастика, триллер, драма",
    "description": "Изобретательная и жуткая антология о том, что с нами делает прогресс."
  },
  {
    "id": 5,
    "type": "serie",
    "image": "https://m.media-amazon.com/images/M/MV5BMTU4NzA4MDEwNF5BMl5BanBnXkFtZTgwMTQxODYzNjM@._V1_UX182_CR0,0,182,268_AL_.jpg",
    "title": "Призраки дома на холме",
    "genre": "драма, ужасы",
    "description": "В начале 1990-х семья с пятью детьми переезжает в старый особняк в лесу. Супруги намерены отремонтировать дом и с выгодой продать, но в первую же ночь младшая девочка видит призрака. Это место хранит множество тайн, и даже через много лет, уже взрослыми, жившие в нём никак не могут разобраться со своей жизнью."
  }
]